<script>
  import Author from '$lib/components/Author.svelte'
  import TabsNav from '$lib/components/TabsNav.svelte'
</script>

<header class="container">
  <Author />

  <TabsNav>
    <a href="/" class="is-active">Йога</a>
    <a href="/psychotherapy">Психотерапия</a>
    <a href="/complex">Комплекс</a>
  </TabsNav>
</header>

<main class="container">
  <h1>Йога за 30 минут</h1>

  <h3>В онлайн клубе уже есть:</h3>

  <ul>
    <li>вводная практика для новичков</li>
    <li>более 15 уроков ев различную тематику (от болей в спине и долгосидоза до комплексов при ПМС и болях в критические дни)</li>
    <li>видео-разборы основных асан в йоге</li>
    <li>тематические медитации (от усталости до постановки целей и намерения в жизни)</li>
    <li>недельные йога-челленджи</li>
    <li>практика 108 Сурья Намаскар</li>
  </ul>

  <h3>Кому подойдет:</h3>
  
  <ul>
    <li>некогда ходить на полноценные тренировки</li>
    <li>много сидячей, монотонной работы, все затекает</li>
    <li>спина и тело требует разминки</li>
    <li>бессонница, стресс, апатия</li>
    <li>нет энергии</li>
    <li>«отваливается» поясница</li>
    <li>болит голова</li>
  </ul>

  <h3>Стоимость</h3>

  <p>
    1 неделя для новичков БЕСПЛАТНО 
    Далее 2 000 ₽/мес
  </p>

  <button>
    Вступить
  </button>
</main>
