<script>
  import Author from '$lib/components/Author.svelte'
  import TabsNav from '$lib/components/TabsNav.svelte'
</script>

<header class="container">
  <Author />

  <TabsNav>
    <a href="/">Йога</a>
    <a href="/psychotherapy">Психотерапия</a>
    <a href="/complex" class="is-active">Комплекс</a>
  </TabsNav>
</header>

<main class="container">
  <h1>Индивидуальная комплексная работа</h1>

  <p>
    Тело - это проводник наших энергий, зеркало наших программ и мышления. 
    Поэтому, работая с телом мы влияем на внутренние процессы психики, и наоборот. 
    Работая комплексно, можно добиться невероятных результатов, меняющих вашу жизнь!
  </p>

  <p>
    Для тех, кому необходимы фундаментальные изменения личности и выход на качественно новый уровень жизни
  </p>

  <h3>Комплексный подход:</h3>

  <ul>
    <li>выявление вашего главного запроса на  практику</li>
    <li>заключение договора возмездного оказания консультационных услуг</li>
    <li>составление персональных 10 практик йоги</li>
    <li>составление и проведение 5 индивидуальных психотерапевтических сессий по вашему запросу</li>
    <li>опросники До/после и обратная связь по результатам работы</li>
  </ul>

  <h3>Стоимость</h3>

  <p>
    Консультация - 5000 ₽ (при приобретении пакета консультация бесплатна)
  </p>

  <p>
    Пакет 10 практик йоги и 5 сессий - 40 000 ₽
  </p>

  <button>
    Записаться на консультацию
  </button>
</main>
