<script>
  import Author from '$lib/components/Author.svelte'
  import TabsNav from '$lib/components/TabsNav.svelte'
</script>

<header class="container">
  <Author />

  <TabsNav>
    <a href="/" class="is-active">Йога</a>
    <a href="/psychotherapy.html">Психотерапия</a>
    <a href="/complex.html">Комплекс</a>
  </TabsNav>
</header>

<main class="container">
  <h1>Персональная йога</h1>

  <h3>Как строится работа:</h3>

  <ul>
    <li>диагностическая консультация (выявляем запрос и составляем персональный протокол йоги)</li>
    <li>договор на оказание спортивно-оздоровительных услуг</li>
    <li>пакет из 10 занятий и обратная связь по результатам модуля (опросники, тесты, фото До/После для оценки результативности занятий)</li>
    <li>выбираем удобный формат занятий (онлайн/оффлайн), время и место</li>
  </ul>

  <h3>Стоимость:</h3>

  <p>
    Консультация - 2000₽ (в дальнейшем при выборе пакета из 10 занятий, она будет включена в стоимость пакета)
    1 занятие - 3500₽ (в дальнейшем при выборе пакета из 10 занятий, оно будет включено в стоимость пакета)  
    10 занятий - 25 000₽ (доступна рассрочка)
  </p>

  <button>
    Записаться на консультацию
  </button>
</main>
