<script>
  import Author from '$lib/components/Author.svelte'
  import TabsNav from '$lib/components/TabsNav.svelte'
</script>

<header class="container">
  <Author />

  <TabsNav>
    <a href="/">Йога</a>
    <a href="/psychotherapy" class="is-active">Психотерапия</a>
    <a href="/complex">Комплекс</a>
  </TabsNav>
</header>

<main class="container">
  <h1>Индивидуальная сессия</h1>

  <h3>
    С каким запросом стоит обратиться:
  </h3>

  <ul>
    <li>«не знаю как сформулировать, просто плохо, не могу найти себе место»</li>
    <li>беспричинные перепады настроения, неспособность контролировать эмоции</li>
    <li>проблемы в семье, детско-родительские отношения</li>
    <li>психосоматика</li>
    <li>вопросы предназначения, смыслов и целей в жизни</li>
    <li>проработка чувства вины, долга, страхов</li>
    <li>избавление от продуктов родительского программирования</li>
  </ul>

  <p>
    На первой сессии определяем истинную проблему, формируем вашу желаемую точку/цель, а также основные моменты, которые стоит проработать 
  </p>

  <h3>Стоимость</h3>

  <p>
    1 сессии - 5 000₽ 
    Пакет из 5 сессий - 23 500₽
    Пакет из 10 сессий - 47 500₽ 
  </p>
  
  <p>После оплаты определим удобное время, место и формат для нашей сессии</p>

  <button>
    Записаться на консультацию
  </button>
</main>
