<script>
  import Author from '$lib/components/Author.svelte'
  import TabsNav from '$lib/components/TabsNav.svelte'
</script>

<header class="container">
  <Author />

  <TabsNav>
    <a href="/" class="is-active">Йога</a>
    <a href="/psychotherapy.html">Психотерапия</a>
    <a href="/complex.html">Комплекс</a>
  </TabsNav>
</header>

<main class="container">
  <h1>Консультация</h1>

  <h3>С чем стоит обратиться:</h3>

  <ul>
    <li>лишние кг; желание подтянуть тело</li>
    <li>эмоциональные качели, стресс</li>
    <li>избавиться от бессонницы, панических атак</li>
    <li>нарушение осанки, боли в спине</li>
    <li>протрузии/грыжи</li>
    <li>проблемы по-женски (боли в критические дни; ПМС; эндометриоз, поликистоз, миома)</li>
    <li>беременность</li>
    <li>послеродовое восстановление (диастаз, симфизит, депрессия)</li>
  </ul>

  <h3>Как проходит консультация:</h3>

  <ul>
    <li>видео-созвон в Телеграмм на 40 минут </li>
    <li>подробный разбор вашего запроса и предложения вариантов его решения</li>
    <li>подбор формата занятий, времени и места </li>
    <li>выбор тарифы</li>
    <li>ответы на вопросы</li>
  </ul>

  <button>
    *Кнопка «записаться на консультацию»
    1500₽*
  </button>
</main>
